/* Localized versions of Info.plist keys */

CFBundleName = "RoboRobo";
CFBundleShortVersionString = "RoboRobo version 1.1";
CFBundleGetInfoString = "RoboRobo version 1.1, Copyright 2010-2013 Nicolas Bredeche.";
NSHumanReadableCopyright = "Copyright 2010-2013 Nicolas Bredeche.";
